<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Untitled Document</title>
<style type="text/css">
<!--
.style2 {font-size: 18px}
-->
</style>
</head>

<body>
<div id="Layer1" style="position:absolute; left:49px; top:329px; width:234px; height:171px; z-index:1">
  <embed src="../istockphoto-1078229214-170667a.jpg" width="233" height="170"></embed>
</div>
<div id="Layer2" style="position:absolute; left:378px; top:352px; width:700px; height:119px; z-index:2">
  <embed src="../y2mate.com%20-%20Himno%20Nacional%20Mexicano%20con%20Letra.mp3" width="695" height="136"></embed>
</div>
<div id="Layer3" style="position:absolute; left:1158px; top:328px; width:216px; height:162px; z-index:3">
  <embed src="../mexico-cinco-de-mayo.gif" width="215" height="161"></embed>
</div>
<p class="style2">&nbsp;</p>
<p class="style2">El 5 de febrero de 1917, en Quer&eacute;taro, el Congreso Constituyente promulg&oacute; la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, que establece el marco pol&iacute;tico y legal para la organizaci&oacute;n y relaci&oacute;n federal con los Estados de M&eacute;xico, los ciudadanos y todas las personas que residen en el pa&iacute;s.</p>
<p class="style2">Cada 5 de febrero se celebra el Aniversario de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. El origen de esta fiesta patria se debe a que el 5 de febrero de 1917 se promulg&oacute; la versi&oacute;n actual de la Constituci&oacute;n Pol&iacute;tica, publicada el mismo d&iacute;a en el Diario Oficial de la Federaci&oacute;n, misma que entr&oacute; en vigor en el mes de mayo de aquel a&ntilde;o.</p>
<p class="style2">El 5 de febrero es com&uacute;nmente conocido como el &quot;D&iacute;a de la Constituci&oacute;n Mexicana&quot;, que es la &quot;Carta Magna&quot; del pa&iacute;s. Por ser un d&iacute;a festivo, la mayor&iacute;a de las empresas, escuelas y oficinas de gobierno est&aacute;n cerradas durante el d&iacute;a. En este tiempo, se organizan festivales y desfiles a lo largo y ancho del pa&iacute;s, aunque por lo general hay ley seca, quedando prohibida la venta de alcohol, como s&iacute;mbolo de respeto a la lucidez de los autores del mismo documento.</p>
<p class="style2">El documento se firm&oacute; en la ciudad de Quer&eacute;taro, en torno al nombramiento del general Venustiano Carranza como Presidente Constitucional del pa&iacute;s.</p>
<p class="style2">&nbsp;</p>
<p class="style2">&nbsp; </p>
</body>
</html>
